Repository: closemarketing/formscrm-base
Catalog: languages/formscrm-clientify-*.po
Languages: es_es

source: Contacts
es_es: Contactos

source: Companies
es_es: Empresas

source: Module active:
es_es: Módulo activo:

source: username of the owner of the contact
es_es: nombre de usuario del propietario del contacto

source: contact first name
es_es: nombre de contacto

source: Contact last name
es_es: Apellido del contacto

source: Phone
es_es: Teléfono

source: Company name
es_es: Nombre de la empresa

source: Email
es_es: Correo electrónico

source: Website
es_es: Sitio Web

source: Stores the contact status identifier
es_es: Almacena el identificador del estado del contacto

source: url of the picture for the contact
es_es: url de la imagen para el contacto

source: Contact title
es_es: Título del contacto

source: Summary
es_es: Resumen

source: Description
es_es: Descripción

source: Remarks
es_es: Observaciones

source: Message text to be shown in the contact wall
es_es: Texto del mensaje que se mostrará en el muro de contactos

source: Lead scoring points
es_es: Puntos de puntuación del potencial

source: Taxpayer identification nummber
es_es: Número de identificación fiscal

source: Array of strings with the tags of the contact
es_es: Array de cadenas con las etiquetas del contacto

source: True if the user accepted the GDPR false if not
es_es: Verdadero si el usuario aceptó el GDPR Falso si no

source: Contact source
es_es: Fuente de contacto

source: Contact Medium
es_es: Contacto con el medio

source: Contact type
es_es: Tipo de contacto

source: Birthday date
es_es: Fecha de Cumpleaños

source: Visitor key regtrieved from the vk generated by the tracking code
es_es: Clave de visitante recuperada del vk generado por el código de seguimiento

source: URL of the Pinterest site of the contact
es_es: URL del sitio de Pinterest del contacto

source: URL of the twitter site for the contact
es_es: URL del sitio de Twitter del contacto

source: url of the facebook site for the contact
es_es: url de la página de facebook del contacto

source: URL of the Linkedin site for the contact
es_es: URL del sitio de Linkedin para el contacto

source: URL of the Google Plus site for the contact
es_es: URL del sitio de Google Plus del contacto

source: Foursquare id
es_es: ID de Foursquare

source: url of the klout picture for the contact
es_es: url de la foto de klout del contacto

source: Skype username for the contact
es_es: Nombre de usuario de Skype del contacto

source: Id of the contact in twitter
es_es: Id del contacto en twitter

source: Linkedin user id
es_es: ID de usuario de Linkedin

source: url of the facebook picture for the contact
es_es: url de la foto de facebook del contacto

source: url of the twitter picture for the contact
es_es: url de la foto de twitter del contacto

source: url of the Linkedin picture for the contact
es_es: url de la foto de Linkedin del contacto

source: Sector of company
es_es: Sector de la empresa

source: Business Name
es_es: Nombre de Compañía

source: Number of employees
es_es: Número de empleados

source: Email of company
es_es: Correo electrónico de la empresa

source: Phone of company
es_es: Teléfono de la empresa

source: Rank
es_es: Rango

source: Rank Manual
es_es: Manual de rango

source: Picture URL
es_es: URL de la imagen

source: Facebook URL
es_es: URL de Facebook

source: Linkedin URL
es_es: URL de LinkedIn

source: Twitter URL
es_es: URL de Twitter

source: Founded
es_es: Fundado

source: Approximate employees
es_es: Número aproximado de empleados

source: Tags
es_es: Etiquetas

source: Linkedin Picture URL
es_es: URL de la imagen de Linkedin

source: Adds customize to Clientify.
es_es: Añade personalización a Clientify.
